{
  "entities": [
    {
      "number": 1,
      "power": [
        {
          "quantity": 0,
          "text": "«Безвольный» — жить совсем без внутреннего стержня непросто. А если такой характер у мужчины, то вдвойне. Однако, если в этой ячейке отсутствуют цифры, то это не значит, что человеку не пробиться в этом мире. А значит, что другие ячейки усилены. На них и стоит обратить внимание.",
          "addition": "Отсутствие в психоматрице единиц говорит о крайней стеснительности, даже болезненной робости человека. Даже если он будет абсолютно уверен в своей правоте, то достаточно посеять в нём зерно сомнения - и вот он уже готов отказаться от своих убеждений. Таким образом, он производит впечатление беспринципного человека, что часто с осуждением воспринимается окружающими.\nЧеловек с характером 1 или без цифр любой ценой постарается избежать споров. Он интуитивно чувствует, что победить в словесной перепалке ему не под силу, а конфликтные ситуации сами по себе его страшно морально изматывают. Поэтому он предпочтёт «отсиживаться на задней парте» и прятаться за спины товарищей.\nЧувствуя рядом с собой более сильную личность, 1 или без цифр буквально цепенеют в своём бессилии и теряют всякую способность к сопротивлению. Стоит лишь слегка повысить голос - и они уже готовы выполнить любое Ваше распоряжение, даже в ущерб собственным интересам.\nНельзя сказать, что люди с характером 1 или без цифр не имеют своей позиции. На первый взгляд, они могут показаться не очень сообразительными и на всё согласными, но это только всего лишь их способ защиты. Высказывая своё мнение, они размышляют в максимально ортодоксальном ключе, дабы не спровоцировать недоразумений."
        },
        {
          "quantity": 1,
          "text": "«Эгоист» — непростой характер. Стремление принимать решения и брать ответственность есть. Но где-то глубоко. И только ради себя любимого. Напрямую влиять на кого-то и указывать удается плохо. Отчасти из-за этого обидчив. Вариант исполнять чью-то волю или закон угнетает. Лучщий путь: развивать навыки дипломатии и умения обходить конфликты. Еще любит спор ради спора.",
          "addition": "Вместо того чтобы реально принимать решения, люди 1 изо всех сил работают над созданием образа волевого и деятельного человека. Поэтому они зачастую будут в числе первых, кто ввяжется в дискуссию, причём на любую тему. Самое удивительное, что предмет спора им вовсе не интересен и не важен, их цель – одержать моральную победу над собеседником, тем самым подкрепив свой успешный статус и продемонстрировав мнимую силу и твёрдость характера.\nВ процессе гонки за победой такие люди часто преследуют сугубо эгоистичные цели, игнорируя проблемы и просьбы других людей.\nОни, как правило, не торопятся принимать решения. Отвечая на вопросы, 1 выстраивают сложные витиеватые конструкции, которые можно трактовать и так, и эдак. Тем самым они готовят пути к отступлению: в зависимости от обстоятельств, они могут передумать, отказаться от сказанного, а лучше всего – вообще ничего не решать.\nЕсли не хотите нажить себе кровного врага – не пытайтесь уличить их в безвольности. Они либо обидятся, либо обвинят Вас во вранье."
        },
        {
          "quantity": 2,
          "text": "«Мягкий» — нормальная воля и уравновешенный характер. Может быть лидером без диктата и агрессии, а может быть уступчивым и терпеливым подчиненным, проявляющим инициативу. К жестким конфликтам не склонен.",
          "addition": "Они чрезвычайно внимательны. Если собеседник не оказывает на них излишнего давления, то готовы с чуткостью часами внимать его рассказам.\nСо своей стороны, они также практически не давят на других людей.\nОтстаивать свои убеждения им сложно, так как для этого требуется стойкость и твёрдость характера, чего им часто не достаёт. В профессиональном плане они стремятся к максимальной независимости, но желание постоянно получать живой позитивный отклик и похвалу приводит к тому, что их выбор падает на профессию врача или учителя.\nОни часто занижают планку своих целей. Это связано с недостатком целеустремлённости и адекватной самооценки. Но если в их психоматрице есть 22 или 2222 и более, то их активность и решительность резко увеличиваются."
        },
        {
          "quantity": 3,
          "text": "«Золотая середина» — характер так назван, потому что умеет ладить со всеми остальными характерами. Над более слабым будет корректно доминировать, а под более сильный умело подстраиваться и даже иногда спорить на равных. Однако, часто проявляет себя очень конфликтным, бросающим вызов другим лидерам и обществу.",
          "addition": "Без людей с таким характером человечество было бы разделено резкой границей сильный – слабый. Люди с миротворческим характером являют собой золотую середину человечества. Они стараются избегать подчиненного или руководящего положения. Если поговорить с ними по душам, всегда можно прийти к компромиссу. Ваша задача – стать умелым и желанным связующим элементом между людьми мягкого характера и обладателями сильного – жесткого характера.\nМягкость и терпимость. Властолюбцы, которые не прочь покомандовать другими, поначалу прельщаются мягкостью характера 111. Но этот образ обманчивый, поэтому они очень скоро обнаруживают совершенно неожиданный для себя отпор и вынуждены ретироваться."
        },
        {
          "quantity": 4,
          "text": "«Лидер» — спокойный и всегда уверенный в себе. Это две главные черты. Негромко, но весомо заявляет свое мнение, заставляя прислушаться или даже притихнуть остальных. Жесткость проявляет редко, но метко. Она и так в нем чувствуется. Большинство самых богатых и влиятельных людей из политики, бизнеса, военной сферы и спорта имеют характеры 1111 и 11111.",
          "addition": "Вы прирождённые лидеры. Но это не значит, что Вы вечно рвётесь в атаку, стремясь быть лучше других. Находясь в спокойной обстановке, Вы даже проявляете черты, присущие 11, то есть не прочь получить похвалу, но при этом сразу распознаёте и отсекаете излишнюю лесть. Развивайте в себе личность, чтобы не оказаться в числе отстающих и не искать потом виноватых. Тех, кто пытается оскорбить 1111 ждёт решительный отпор. Эти люди способны молниеносно принимать решение и редко отказываются от своих слов. Лучше всего такой тип характера иллюстрируют руководители больших корпораций и высшие чины военных.\nСила и воля. Чувствуя в себе достаточную энергию для действий, такие люди легко ставят перед собой большие цели и с успехом достигают их.\nПри решении спорных вопросов не ждите от них уступок, но и границы допустимых моральных норм они не нарушат. Победить в дискуссии любой ценой, пусть даже унизив собеседника – не в их природе."
        },
        {
          "quantity": 5,
          "text": "«Диктатор» — неспокойный, часто агрессивный и самоуверенный лидер. Имеет жизненную необходимость во власти, в организации и руководстве другими. Поэтому не боится конфликтов. А иногда даже провоцирует их, зная, что победит. Не приемлит чужих точек зрения. Большинство самых богатых и влиятельных людей из политики, бизнеса, военной сферы и спорта имеют характеры 1111 и 11111.",
          "addition": "Такие люди обладают сильной волей, настойчивостью, хорошей приспосабливаемостью к весьма сложным внешним обстоятельствам, конкретностью и стремлением все продумать заранее. У многих из них постоянная потребность обладать определенной значимостью в семье, в каком-либо коллективе, обществе. При определенных возможностях плохо воспитанные личности способны успешно скрывать за внешней благовидностью свои коварные намерения и приводить их в исполнение чужими руками. При особых условиях (высокое должностное положение в обществе) они способны пустить на ветер миллионы чужих денег, загубить много человеческих жизней – и все это ради своей идеи или прихоти.\nДаже хорошо воспитанным людям с подобным характером надо опасаться возникновения собственных желаний мстить и быть жестоким. С особой заботой и привязчивостью такие люди относятся к своим детям, внукам. Столь значительная сила характера может быть великолепно использована в качестве резерва для комплексного развития в себе тех человеческих свойств, которые от рождения отсутствовали или требуют усиления. Только так Вы сможете достичь максимально возможной личной гармонии и выполнить благородную миссию на Земле."
        },
        {
          "quantity": 6,
          "text": "«Деспот» — как лидер слишком агрессивен и навязчив, а такое лидерство редко не может быть позитивным для других. Иногда это уже на грани с животным доминированием. Больше всего «деспот» опасается характеров 1111 и 11111, зная, что не сможет победить в конфликте с ними. Из-за этого вынужден часто сдерживать стремление к власти, вымещая комплексы на близких. Крайне непростой характер.",
          "addition": "Такие люди как Вы – это редкое явление. Такие люди отличаются удивительной самоотверженностью, в особенности когда совершают большие и важные дела ради близких им людей или на благо человечества. Вы часто можете попадать под влияние какой-то одной идеи. С Вами бывает тяжело общаться, трудно конкурировать. Если Ваша сила характера применяется в благих целях, то излишняя жесткость, вспыльчивость и настойчивость оправдываются высокой результативностью. Ограниченное, с явными изъянами воспитание приводит таких людей к истязанию себя и своих близких, что делает жизнь этих людей бессмысленной и жестокой.\nГармоничное же воспитание всегда приводит их к замечательным личным достижениям, являющимся значимыми для всей семьи, трудового коллектива и даже целого общества людей. Задача таких людей как Вы заключается во всестороннем развитии личности за счет целенаправленного использования своей силы воли, а при наличии достаточных возможностей – для обретения общественной значимости в целях объединения воли людей при осуществлении благородных дел."
        }
      ]
    },
    {
      "number": 2,
      "power": [
        {
          "quantity": 0,
          "text": "«Нет энергии» — быстрая утомляемость от перенапряжения или рутинной работы. Частые депрессии. Выраженное желание черпать энергию от эмоций(особенно негативных) других людей — по сути вампиризм. Будет сложно выбрать себе работу по силам. Для жизни необходимы здоровый сон, упражнения, йога.",
          "addition": "Если в психоматрице отсутствует цифра 2, то мы имеем дело с очень слабой энергией. Такие люди часто ощущаются окружающими, как энергетические вампиры. Конечно, каждый человек (даже донор) может высасывать энергию, чувствуя её острую нехватку. Причин этому может быть много: скандалы, стрессы, недомогание, страх. Энергетически слабые люди, как правило, довольно ленивы. Будь то учёба или работа – они ко всему относятся, спустя рукава. В то же время, их отличает поспешность и бестолковость в движениях, они страшно боятся вступить в конфронтацию с кем бы то ни было. Такой человек предпочтёт наблюдать за конфликтом со стороны, но ни в коем случае не вмешается сам.\nПоскольку они крайне инертны по своей природе, то и таланты их зачастую остаются в спящем режиме. Планку своих достижений они намеренно сильно занижают. Заводя домашнего питомца, такой человек предпочтёт собаку кошке, потому что собаки заточены под «излучение» энергии, а кошки, напротив, «вампирят» хозяев."
        },
        {
          "quantity": 1,
          "text": "«Дефицит энергии» — батарейки хватает только на то, чтобы успеть самое необходимое. Большие коллективы, аудитории и шумные тусовки изматывают. Многодневные походы и монотонная работа - туда же. А вот умеренный спорт, фитнес, йога, ну, или, как минимум, прогулки и нормальный сон жизненно необходимы.",
          "addition": "Такие люди как Вы испытывают, в определенной степени дефицит энергии Солнца. Вам следует избегать стрессовых ситуаций, слишком сильных эмоций, для Вас обязательны занятия бегом или плаванием, восточными единоборствами и т. п. Такие люди очень чувствительны к изменениям в атмосфере, им полезен дневной сон. Свою учебу или другую работу, связанную с умственной нагрузкой, следует планировать, предусматривая короткие по времени и часто повторяющиеся перерывы."
        },
        {
          "quantity": 2,
          "text": "«Нормальная энергия» — любые обычные дела или кратковременные волевые действия будут по плечу. С такой энергией можно заниматься общественной работой, выступать перед аудиторией, быть музыкантом или спортсменом. Но без фанатизма, иначе есть риск перегореть. Начиная с 22, человек способен даже немного делиться энергией с другими.",
          "addition": "Эти люди отличаются коммуникабельностью, они легко идут на контакт и позитивны в общении.\nОни прирождённые ораторы, замечательно чувствуют себя, выступая перед аудиторией (причём это может быть и формат лекций, и просто дружеская беседа). После общения с таким человеком остаётся ощущение, что Вам значительно легче (как после сеанса у хорошего психолога).\nЛюбые цели, даже самые дерзкие, им по плечу. Попытки отлынивать от поставленных задач для такого человека имеют скрытые причины, но это не низкая энергия. Скорее стоит обратить внимание на уровень его самооценки, личную вовлечённость в дело, стремление достичь поставленных целей.\nЕсли им не повезло найти себя в интересной, творческой работе, то они вполне способны покорно и исполнительно выдерживать рутину, конвейерный труд. Если в психоматрице присутствует 33 и более, 55 и более – эти люди хорошо ладят с техникой."
        },
        {
          "quantity": 3,
          "text": "«Импульсивная энергия» — в обычном состоянии ничем не отличается от 22, но в экстренные моменты человек способен на мощный рывок или сверх-усилие. Часто такой человек даже одним своим присутствием может улучшить состояние больного или вселить оптимизм в безнадежного отчаявшегося партнера. Такие люди бывают выдающимися общественными деятелями, музыкантами, бизнес-тренерами и вдохновителями для других. Опасность же состоит в том, что к носителю 222, как к магниту, тянутся энергетические вампиры, особенно противоположного пола.",
          "addition": "Беспокойство, поспешность, моральная неустойчивость и метания, лень.\nОб этих людях можно сказать, что они замкнуты, предпочитают переживать проблемы молча, довольно агрессивно себя проявляют, если подавленные эмоции и обиды долго не имеют выхода. Это своего рода энергетические вампиры. Только напитавшись энергией от других, они готовы делиться ею. Но при желании могут и придержать её для себя.\nСовет для 222. Лучше, если Вы найдёте для себя такой род деятельности, где не нужно постоянно взаимодействовать с людьми. Ваша энергия нестабильна, и это в итоге негативно скажется на общении с окружающими. Вы довольно ленивы, поэтому тяжёлые физические усилия Вам не по душе. Что же, станьте смотрителем склада, музея, сотрудником какого-нибудь архива или компании по транспортным перевозкам."
        },
        {
          "quantity": 4,
          "text": "«Сильная энергия» — энергия в избытке. Хватает и для себя, и для других. Поэтому является донором для большинства людей с низкой энергией. Человек может быть и политиком, и артистом, и музыкантом, и спортсменом, и даже экстрасенсом с потенциалом целителя. Окружающие ощущают в нем то, что называется «харизмой». В потенциале такой человек может влиять на волю других. Неудивительно, что в больших компаниях и тусовках ему удается притягивать противоположный пол, особенно с энергией от 0 до 22.",
          "addition": "Вы можете сутками смотреть сериалы или играть в компьютерные игры. Со стороны это выглядит, как крайняя степень лени, на грани с личностной деградацией. Всё от того, что энергии у Вас хоть отбавляй.\nДля Вас характерно спокойствие, даже некоторое равнодушие к окружающим Вас людям и событиям. Если Вы донор – лучше направьте свою энергию в продуктивное русло. Займитесь спортом или просто физическим трудом, реализуйте себя как врач или педагог.\nПостоянное накопление лишней энергии ни к чему хорошему не приведет. Рано или поздно Вам захочется «выпустить пар» в ссоре, или даже драке. Согласитесь, это далеко не лучший вариант.\nЗаведите домашнюю любимицу – кошечку (не кота, ведь самочки «вампирят» сильнее). При наличии в психоматрице четвёрки – подумайте о том, чтобы построить карьеру спортсмена. Если же у Вас имеется не менее двух пятёрок и девяток – займитесь научной деятельностью.\nСовет. Если Ваша психоматрица содержит 66, попробуйте свои силы в прикладных сферах. Керамика, художественная резка по дереву, моделирование и пошив одежды. Мужчинам с 2222 и более идеально подойдёт карьера военного."
        },
        {
          "quantity": 5,
          "text": "«Очень сильная энергия» — экстрасенс, целитель и мощный энергичный лидер от природы. Энергия бьет через край, создавая вокруг ауру «харизмы» и притягивая, как магнит, окружающих. Однако, знайте, что это притягивает далеко не только положительных персонажей. Сильный запас энергии создает иллюзию ее бесконечности, поэтому следует учиться тратить ее с умом и во благо. Миссия этого знака — отдавать энергию, помогать людям и делать мир лучше.",
          "addition": "Такие люди как Вы, должны пройти серьезные испытания. Ваш мощный энергетический потенциал позволяет совершать много полезного и замечательного. Если культурный уровень слишком низок, то Вы можете своими мыслеформами столь же энергично оказывать отрицательное воздействие на ближайшее окружение. Таким людям следует отнестись с полной ответственностью к своей сверхвысокой энергичности, проявляющейся в способности привлекать к себе противоположный пол, в значительном влиянии на события, здоровье людей, работоспособность техники. Здесь правомерно вспомнить пример о возможных вариантах использования топора.\nЛюдям с высокой биоэнергетикой следует поостеречься, так как именно на них безошибочно выходят те, кто пребывает в состоянии энергетического вампиризма. Плохо подготовленный к жизни взрослый человек или слабо защищенный родителями ребенок – это желанный объект для энергетических вампиров, получающих возможность беспрепятственно черпать из них энергию, подпитываться ею, буквально выкачивать ее. Поэтому крайне важную роль в Вашей жизни играет уровень Вашей образованности и внутренней культуры общения с окружающим миром. Конечно же, столь замечательный Божий дар должен быть использован человеком прежде всего для собственного гармоничного развития. После компенсации собственных недостатков можно будет делиться своей солнечной энергией с нуждающимися в ней благотворно настроенными людьми."
        },
        {
          "quantity": 6,
          "text": "Нет данных",
          "addition": "Нет данных"
        }
      ]
    },
    {
      "number": 3,
      "power": [
        {
          "quantity": 0,
          "text": "«Нулевой потенциал» — склонности к познанию точных наук, сложных концепций и изобретательству нет. Нет и стабильного интереса к чему-либо подобному. Не беда - значит, ваш путь другой.",
          "addition": "Людям Вашего склада учеба дается с трудом. Вам требуется немало сил, чтобы заставить себя учиться. Люди Вашего типа обычно пунктуальны, хозяйственны, часто удивляют своим стремлением к чистоте и порядку. Многие из них тщательно следят за своим внешним видом. Детей воспитывают в строгости. Кропотливый труд выполняют безукоризненно. Настороженно относятся к людям, отличающимся большой степенью разумности. Вам требуются особые усилия над собой, чтобы применять на практике приобретенные знания."
        },
        {
          "quantity": 1,
          "text": "Люди Вашего типа с трудом управляют своими настроениями, а потому Ваше настроение может часто и резко меняться на противоположное. Вы можете долго экономить деньги, а потом Ваше бережливое настроение неожиданно меняется на щедрое и тогда все деньги тратятся в один день. В доме у таких людей то ужасный беспорядок, то все блестит и сверкает чистотой. Ваше унылое настроение может смениться безудержной радостью и весельем, жесткость или грубость – легко перейти в мягкость и ласку.\nЕсли Вы пребываете в плохом настроении, то лучший способ исправить положение – это, образно говоря, взять веник в руки и начать наводить вокруг себя порядок.\nКогда у Вас избыток хорошего настроения, то без какого-либо навязывания поделитесь им только с теми, кто готов принять вашу радость. Очень важно подтянув что-либо из других резервов, научиться быть рассудительным, то есть развить себя до уровня человека с аналитическим складом ума.",
          "addition": "3 в психоматрице дарит своему владельцу массу вариантов для саморазвития. Главное, чтобы Вы сами были заинтересованы в личностном росте. Ваше уникальное качество определяется неким средним положением между лириками и физиками. Вы с успехом можете заняться науками, которые находятся на пересечении этих двух сфер. К Вашим услугам естествознание, экономика, юриспруденция. Но, выбирая свою профессию, постарайтесь не распыляться. Неумение фокусироваться - одна из слабых сторон 3. Определите и сузьте круг своих интересов. Иначе Вы рискуете так и остаться на уровне мнимого эрудита, даже несмотря на Ваши недюжинные способности"
        },
        {
          "quantity": 2,
          "text": "«Базовые способности» — с таким потенциалом можно при желании достаточно глубоко овладеть точными науками, техникой, алгоритмами или системой знаний. Либо пойти по пути искусства и придумывать романы, музыку, фильмы. И даже просто благодаря фантазии такой человек способен иногда генерировать оригинальные идеи. Но для самореализации по этому пути потребуются большой труд и развитие навыка.",
          "addition": "Если Ваша психоматрица содержит также 55 (и более), 22 или 6. Такое сочетание говорит о том, что Вы достаточно сильны в логике, имеете высокий уровень энергии. Кроме того, Вы под настроение можете и смастерить что-нибудь своими руками. В итоге, получается, что для Вас хороша будет профессия инженера или конструктора, ведь освоить технологию процесса для Вас не составит труда"
        },
        {
          "quantity": 3,
          "text": "«Импульсивный ученый и творец» — имеет серьезные перспективы овладеть любой точной наукой, техникой, алгоритмом или системой знаний, заявить о себе в любых творческих сферах. Вдобавок к этому еще фантазер и экспериментатор — это то, что отличает от 33 и 3. Из опасностей: слишком широкий кругозор, часто больная фантазия и распыление интересов, невозможность сконцентрироваться на чем-то, требующем большого погружения. Способности могут проявляться спонтанно и не всегда в тот момент, когда это требуется.",
          "addition": "333 в психоматрице означают нестабильность интереса к науке. Выражаться это может следующим образом: точные науки и техника составляют ядро интереса для 333, но вместе с тем его влечёт к иным знаниям, что приводит к частой смене профессиональных приоритетов. В таких случаях человек без сожаления бросает весь накопленный в одной области багаж знаний и начинает заниматься совсем другим делом. Чтобы этого избежать, нужно стараться удержать в течении продолжительного времени интерес к чему-то одному."
        },
        {
          "quantity": 4,
          "text": "«Ученый и изобретатель» — редчайший знак в наш век. Потенциал настоящего ученого, изобретателя и творца. И это не просто тот, кто изучит теорию глубже всех. Это то, кто способен погрузиться в предметную область так, что вернется из нее с настоящим открытием. Для окружающих это человек не от мира сего и часто бывает не принят. Все это из-за способности мыслить новыми парадигмами. Жаль, что не всегда в его власти дать ход своим идеям, которые могли бы перевернуть мир, но чаще остаются пылится в столе. Для такого человека потребуется много работы над собой, а родителям такого ребенка важно давать ему простор для творчества, фантазии и увлечений. Ведь сфера проявления 3333 может быть совершенно неожиданной.",
          "addition": "Люди в массе своей инертны и часто враждебны к нововведениям. 90% предпочитают не создавать новое, а лишь видоизменять и совершенствовать существующее. Это сильно тормозит появление новых теорий и замедляет прогресс в принципе. Если бы каждый желающий мог смело высказать свои идеи, не боясь при этом быть непонятым социумом, человечество значительно приблизило бы себя к пониманию целей бытия.\nОбращаем Ваше внимание на то, что следует осторожно и внимательно оценить наличие троек в психоматрице человека, ведь это играет решающую роль в выборе профессии. Хотите получить хорошего технаря? – ищите в психоматрице минимум две пятёрки. Когда пятёрка одна, или же их нет совсем – не беритесь за ремонт и налаживание техники, недостаток логики гарантирует Вам неудачу. У Вас слабо выраженные пятёрки при достаточном количестве троек? (333 и более)? Станьте дизайнером или писателем-фантастом. Таким образом, Вы опосредовано реализуете свой научный интерес."
        },
        {
          "quantity": 5,
          "text": "«Экстра способности познания и творчества» — редчайший знак в наш век. Внутри этого человека находится великий ученый, изобретатель и творец. В потенциале его идеи способны перевернуть мир. Но вырастет ли из него новый Эйнштейн? Ведь общество будет всячески противиться ему и насмехаться над ним. Потребуется немало душевных сил, чтобы быть выше этого. Поэтому такие гении чаще становятся отшельниками.",
          "addition": "Люди в массе своей инертны и часто враждебны к нововведениям. 90% предпочитают не создавать новое, а лишь видоизменять и совершенствовать существующее. Это сильно тормозит появление новых теорий и замедляет прогресс в принципе. Если бы каждый желающий мог смело высказать свои идеи, не боясь при этом быть непонятым социумом, человечество значительно приблизило бы себя к пониманию целей бытия.\nОбращаем Ваше внимание на то, что следует осторожно и внимательно оценить наличие троек в психоматрице человека, ведь это играет решающую роль в выборе профессии. Хотите получить хорошего технаря? – ищите в психоматрице минимум две пятёрки. Когда пятёрка одна, или же их нет совсем – не беритесь за ремонт и налаживание техники, недостаток логики гарантирует Вам неудачу. У Вас слабо выраженные пятёрки при достаточном количестве троек? (333 и более)? Станьте дизайнером или писателем-фантастом. Таким образом, Вы опосредовано реализуете свой научный интерес."
        },
        {
          "quantity": 6,
          "text": "Нет данных",
          "addition": "Нет данных"
        }
      ]
    },
    {
      "number": 4,
      "power": [
        {
          "quantity": 0,
          "text": "«Низкий запас здоровья» — здоровье слабое и подвергать его лишнему напряжению не стоит. Фитнес, йога, правильное питание, профилактика — лучшие друзья. Делать ставку на внешние данные и красоту такому человеку не стоит. Лучше обратить внимание на другие сильные качества и сфокусироваться на них в поисках себя.",
          "addition": "Люди, у которых в психоматрице нет ни одной четвёрки, отличаются болезненностью от рождения. Им нужно особенно следить за своим здоровьем и укреплять его всеми возможными способами. Следует с осторожностью подходить к занятиям спортом, особенно это касается силовых нагрузок. Люди с 4 или без цифр рискуют в таком случае получить нежелательные травмы, да и в принципе энергетические затраты значительно превысят приток энергии, что может привести даже к серьёзным заболеваниям. Но это не значит, что спорт надо исключить, – вовсе нет. Физкультуру нужно подключать аккуратно, но ее необходимость никто не отменял. Физический труд для человека с 4 или без цифр противопоказан. Если же в его жизни так складываются обстоятельства, что он вынужден тяжело физически работать, то есть опасность, что он соблазнится лёгкими и опасными источниками энергии: увлечение спиртными напитками, употребление наркотиков, повышенная агрессивность и жажда конфликта."
        },
        {
          "quantity": 1,
          "text": "«Начальный запас здоровья». Обычно одна четверка уходит либо в здоровье, либо в красоту. Поэтому если ваше отражение в зеркале кажется неплохим, то обратите внимание на здоровье, на возможные скрытые недуги — их важно обнаружить вовремя. Если же здоровье вас не слишком беспокоит, то скорее всего не стоит рассчитывать на карьеру модели.",
          "addition": "Обладая одной четвёркой в психоматрице, Вы можете похвастаться довольно неплохим здоровьем. Но это вовсе не говорит о том, что Вы можете пренебречь профилактическими мерами. Если у Вас 4444 и более - смело занимайтесь спортом, не бойтесь физического труда. Для человека с 4 любая ссора или конфликтная ситуация - это потеря энергии, а, следовательно, и ухудшение самочувствия."
        },
        {
          "quantity": 2,
          "text": "«Нормальные здоровье и красота». Качество в норме, но все же на практике одно из двух развито сильнее - или здоровье, или красота. В целом здоровье 44 позволяет легче переносить болезни и быстрее восстанавливаться. А внешность пара четверок делает более гармоничной и привлекательной в глазах противоположного пола, хотя сам носитель этого порой не замечает. Есть задатки для занятий спортом или работой, связанной с внешними данными. Физические упражнения, фитнес и здоровый образ жизни принесут очень хороший результат для таких людей. Но совсем отказываться от поддержания здоровья, полагаясь лишь на врожденный потенциал, не стоит. Старость и вредные привычки губят всех. Но вас чуть медленнее.",
          "addition": "Люди с 44 и более в психоматрице буквально излучают здоровье. Хотите строить карьеру профессионального спортсмена? - всё к этому располагает. Такие люди, как Вы, не страшатся и физического труда, но в данном случае важно иметь ещё минимум две 6. Вы целеустремлённый по натуре, крепкое здоровье играет в Вашу пользу. Тормозить Вас на пути к цели могут только сомнения (например, в том, сможете ли Вы содержать семью). Люди с 44 и более очень редко болеют. Если же Вас настигло серьёзное заболевание - ищите причину глубже.\nБудучи физически развитыми, Вы можете иметь соблазн применять силу в качестве аргумента в ссоре, решать вопросы кулаками. Постарайтесь воздержаться от этого. Поймите, на любую силу найдётся ещё большая сила. "
        },
        {
          "quantity": 3,
          "text": "«Здоровье и красота выше среднего». Три четверки, как правило, делятся между здоровьем и красотой. Но, бывает, и уходят во что-то одно. С виду такой человек гармонично сложен и красив. Может использовать свои задатки и стать профессиональным спортсменом, актером или фотомоделью. В старости он способен сохранять ясный ум и хорошую активность. Но не стоит быть слишком самоуверенным. Носители 444 склонны переоценивать физическую сторону своей личности.",
          "addition": "Такие люди изначально обладают очень крепким здоровьем. Родителям таких детей надо готовиться к их раннему созреванию, вовремя преподать правильное половое воспитание. Взрослым людям следует иметь в виду, что в материальном мире степень износа прямо пропорциональна частоте и порядку использования. Такие люди от природы очень сильны и могут иметь богатырское сложение тела. Иногда человек не отличается высотой роста, однако жилист и крепок настолько, что согнуть или скрутить его бывает крайне сложно даже богатырю.\nУ этих людей часто складывается мнение о безграничности запаса здоровья, поэтому они впадают в различные крайности, что приводит к внезапным негативным последствиям – будь то болезнь, импотенция или способность пить водку ведрами до «белой горячки».\nНадо признаться себе в том, что Бог дает человеку избыток здоровья в благотворных целях, а их надо уметь видеть. Хорошее здоровье – это прекрасный резерв для развития способностей и служения людям, это то, что нужно для укрепления характера при занятиях спортом, физическим или умственным трудом."
        },
        {
          "quantity": 4,
          "text": "«Развитые здоровье и красота». Здоровье и тело профессионального спортсмена, актера или модели от природы. Таким же чаще всего, если не истратит свои природные данные, останется до глубокой старости. Обычно четверки уходят либо в здоровье, либо во внешность. Поэтому супер здоровья и сверх красоты в одном человеке практически не бывает. Но что-то одно из этого носителю 4444 точно поможет в жизни и на это стоит делать ставку.",
          "addition": "Люди с 4444 в психоматрице буквально излучают здоровье. Хотите строить карьеру профессионального спортсмена? - всё к этому располагает. Такие люди, как Вы, не страшатся и физического труда, но в данном случае важно иметь ещё минимум две 6. Вы целеустремлённый по натуре, крепкое здоровье играет в Вашу пользу. Тормозить Вас на пути к цели могут только сомнения (например, в том, сможете ли Вы содержать семью). Люди с 4444 очень редко болеют. Если же Вас настигло серьёзное заболевание - ищите причину глубже.\nБудучи физически развитыми, Вы можете иметь соблазн применять силу в качестве аргумента в ссоре, решать вопросы кулаками. Постарайтесь воздержаться от этого. Поймите, на любую силу найдётся ещё большая сила. Не надейтесь, что Вас минет сия чаша. Категорию риска составляют именно люди с 4444 и более. Чувствуя в себе избыток силы, они часто ввязываются в драки, буквально изнашивают свой организм на тяжёлой работе или в занятиях спортом."
        },
        {
          "quantity": 5,
          "text": "Нет данных",
          "addition": "Нет данных"
        },
        {
          "quantity": 6,
          "text": "Нет данных",
          "addition": "Нет данных"
        }
      ]
    },
    {
      "number": 5,
      "power": [
        {
          "quantity": 0,
          "text": "«Логика — не ваш конек». Это черта мечтателей, витающих в облаках. Плохо воспринимают длинные цепочки фактов, рассуждений. Могут быть легко запутаны, поэтому постоянно бьются о грабли своих ошибок. Более эмоциональны, нежели рациональны.",
          "addition": "Люди с отсутствием «5» в психоматрице – это фантазёры и мечтатели. Логика – это их слабое место. Поэтому у них проявляются некоторые проблемы с перспективным мышлением, им трудно спланировать не то что свою жизнь, но и даже банально один день. В своих мечтах такой человек одну за одной рисует красочные картины, которые, однако, не имеют ни малейшей связи с реальной жизнью. Они предпочитают убегать от мира в свою собственную сказку. Не нужно пытаться открыть мечтателю глаза на мир. Во-первых, он будет до последнего пытаться закрыться и спрятаться за своими розовыми очками, а во-вторых (если Вам всё же это удастся) – Вы наживёте в его лице неприятеля. Посудите сами, никто не будет в восторге от того, что его лишают мечты."
        },
        {
          "quantity": 1,
          "text": "«Задатки логики» — логика в человеке присутствует. Если он с первого раза не осилил что-то, то с калькулятором и бумагой обязательно разберется. Квантовая физика ему вряд ли покориться, а вот для элементарных жизненных задач должно хватить.",
          "addition": "Люди 5 ощущают тягу к изучению точных наук. Логика у них не сильна, но благодаря своей памяти, они хранят в голове множество примеров логических решений, за счёт чего добиваются неплохих результатов. Постепенно они могут даже приобрести качества 55."
        },
        {
          "quantity": 2,
          "text": "«Нормальная логика» — логика позволяет быть неплохим аналитиком или программистом. А благодаря еще и задаткам интуции человек мог бы, например, раскрывать сложные преступления в качестве следователя. Такой человек способен построить прибыльный бизнес буквально в любой сфере: ведь он руководствуется показателями, а не второстепенными вещами.",
          "addition": "Две пятёрки говорят о достаточно сильно развитой логике. Точные науки и всё, что связано с техникой – абсолютно показано таким людям. Они прекрасные планировщики. Это не значит, что им постоянно удаётся избегать ошибок или неудач. Но эти неудачи – всего лишь следствие оправданных рисков, так что можно сказать, что и они были спланированы заранее. Работая в команде с другими людьми, такие ошибки для человека с 55 неизбежны, поэтому он относится к ним философски."
        },
        {
          "quantity": 3,
          "text": "«Иррациональная логика» — логика развита, но случаются еще и вспышки всеохватывающей сверх-логики или интуиции. Особенно в критических ситуациях и условиях очень сжатых сроков для принятия решения. В такие моменты человек как бы ускоренно видит все шаги и этапы наперед. Научиться воспринимать свою интуицию в такие мгновения — вот ключ к успеху такого человека. А в обычные же моменты это человек, способный хорошо просчитывать свои действия и выгоды от них.",
          "addition": "Логическое мышление хорошо развито с детства. Вы из тех, перед кем в значительной степени приоткрыта завеса между сознанием и сверхсознанием. Дело в том, что сознание (пять органов чувств) способно вести нас по «лабиринту жизни» от угла до угла – от поворота до поворота. Наше сверхсознание смотрит на лабиринт сверху и может видеть, откуда мы идем (прошлое), где мы находимся в данный момент (настоящее), куда бы мы могли пойти (варианты будущего).\nПоэтому такие люди как Вы, всегда могут точно знать, как действовать в той или иной ситуации, и практически избегать ошибок. В ряде случаев они безошибочно прогнозируют предстоящие события и все это делают при помощи аналитических способностей и сопоставления фактов. Наличие трех пятерок может оказаться серьезным резервом для развития таланта."
        },
        {
          "quantity": 4,
          "text": "«Сильная логика и интуиция» — кажется, что такому человеку ответы на все вопросы даются буквально сверху. На самом же деле это результат особой способности к восприятию большого количества информации, ее структурирования и обработки. От этого прогнозы по исходу тех или иных событий, данные носителем 5555, часто оказываются близки к реальности. Одни из лучших сфер применения таланта этого человека: бизнес, аналитика, финансы, программирование.",
          "addition": "5555 в психоматрице – это человек, обладающий не просто яснознанием, но пророческим даром. Предсказанное им сбывается в 99% случаев. Однако такая способность для него скорее не подарок, а тяжкая ноша. Знание умножают печаль – это высказывание смело можно отнести к людям с 5555 и более. Но представьте, насколько здорово было бы, если бы именно такие люди управляли экономикой. Минимум ошибок давал бы максимум развития для страны."
        },
        {
          "quantity": 5,
          "text": "Dan Jukes",
          "addition": "Dan Jukes"
        },
        {
          "quantity": 6,
          "text": "Dan Jukes",
          "addition": "Dan Jukes"
        }
      ]
    },
    {
      "number": 6,
      "power": [
        {
          "quantity": 0,
          "text": "Такой человек может обладать утонченным восприятием материального мира и слишком отрешенно воспринимать его грубые формы. В матрице отсутствуют цифры 6 – это означает, что человек не склонен к физическому труду, он его не любит и делает либо по необходимости, либо из чувства долга к другому человеку.",
          "addition": "Dan Jukes"
        },
        {
          "quantity": 1,
          "text": "«Задатки трудолюбия и мастерства» — по настроению человек может вполне неплохо справиться с любой работой, требущей приложения трудолюбия, аккуратности и техники процесса. Конечно, ювелиром он сразу не станет, но будь то строительство дома, ремонт или что-то не требующее сверх искусных навыков, то, скорее всего, получится. А в процессе он сможет еще и отточить умения.",
          "addition": "Такие люди занимается физическим трудом по настроению, когда появляется желание. Это необходимо учитывать и не относиться к такому качеству с безразличием. Нельзя оценивать результат только по его выполнению. Человек может выполнить любую работу, но речь идет о том, как хорошо он ее сделает и в каком настроении будет после ее выполнения.\nЕсли Вы пытаетесь заставить работать человека с одной шестеркой в тот момент, когда у него нет настроения, то проблемы появляются у всех. Вы потратите очень много энергии на то, чтобы заставить его работать, но если он и согласился сразу, то это не означает, что работа будет начата сразу, так что приготовьтесь еще и контролировать его.\nНо если такой человек взялся за работу, то не стоит его беспокоить и давать ему рекомендации, как лучше ее сделать. Даже предлагать свою помощь не стоит, так как при желании делать что-либо такие люди не очень любят работать в толкотне."
        },
        {
          "quantity": 2,
          "text": "«Золотые руки» — при постоянном совершенствовании навыков человек может достигнуть мастерства в любом деле, требующем трудолюбия, аккуратности и соблюдения техники процесса. Но придется потрудиться, чтобы стать настоящим мастером своего дела.",
          "addition": "Вы обладаете хорошей способностью преобразовывать и накапливать энергию Земли. Вы склонны к чувственному восприятию окружающего мира. Многим людям Вашего склада излишний материалистический настрой мешает верить во все то, что называют запредельным или тонким миром.\nВы способны выполнять тяжелый физический труд (особенно работы, связанные с обработкой земли), однако Вам желательна умственная деятельность. Знак две шестерки носит название «Золотые руки», так как человек, имеющий его, умеет делать все – это мастер любого дела, если речь идет о работе руками. Именно из таких людей получаются великие зодчие."
        },
        {
          "quantity": 3,
          "text": "«Дело мастера боится» — такой человек может искусно делать свою работу, завораживая при этом окружающих самим процессом. Неизбежно достигнет успеха, если потратил на оттачивания навыков достаточно времени. Для него это дело техники. Еще говорят, что людям с таким знаком следует опасаться других людей с большим количеством шестерок в квадрате: мастер более высокого уровня всегда побеждает. Причем, это может касаться любой сферы: от укладывания плитки, фотографирования и доходя до ювелирного дела или бокса.",
          "addition": "Если Вы замечаете, что 666 и более Вас специально хотят заманить в конфликтную ситуацию, то лучший выход – уход в эмоциональную пустоту. Не стоит реагировать на данную провокацию. В случае если хочется ответить, лучше всего это сделать смехом, но нельзя допускать страха или раздражительности."
        },
        {
          "quantity": 4,
          "text": "«Герой труда и мастер своего дела» — причем рождаются такими буквально сразу. Для такого человека главное — найти сферу, в которой было бы интересно прилагать усилия и совершенствоваться. В результате развития все, за что бы он ни брался, получается буквально шедевром. Окружающие же восхищаются, уважают и завидуют. Один нюанс: верх мастерства чаще всего способны понять далеко не все, а доступно подлинное восхищение лишь ценителям.",
          "addition": "Уникальное сочетание. Вы можете быть отнесены к разряду ясновидящих, так как Ваше сверхсознание работает напрямую с сознанием. При определенных знаниях и жизненном опыте Вам становится совершенно ясно все, что вокруг Вас происходит. В Вашей жизни бывают моменты, когда сознание затихает и Вы находитесь как бы за пределами данного времени и пространства.\nПри достаточно гармоничном развитии и правильном воспитании такие люди могут полностью реализовать уникальный Божественный дар, быть счастливыми и помогать другим обрести свое счастье. Люди же с низкой культурой или духовностью могут натворить немало бед, оказывая своими навязчивыми предсказаниями крайне отрицательное влияние на чужие судьбы. Такая интуиция может послужить отличным резервом для развития и поддержания таланта, менталитета."
        },
        {
          "quantity": 5,
          "text": "«Рука бога» — в количестве двух штук. Все, за что бы не взялся, получается образцом. Все окружающие восхищаются, уважают и завидуют искусному обращению с фотоаппаратом, спицами, кистью, гаечным ключом или даже футбольным мячом. Главное, чтобы дело, раскрывающее талант носителя, не оставалось простым увлечением, а нашло профессиональное применение. И тогда успех будет неминуем.",
          "addition": "Уникальное сочетание. Вы можете быть отнесены к разряду ясновидящих, так как Ваше сверхсознание работает напрямую с сознанием. При определенных знаниях и жизненном опыте Вам становится совершенно ясно все, что вокруг Вас происходит. В Вашей жизни бывают моменты, когда сознание затихает и Вы находитесь как бы за пределами данного времени и пространства.\nПри достаточно гармоничном развитии и правильном воспитании такие люди могут полностью реализовать уникальный Божественный дар, быть счастливыми и помогать другим обрести свое счастье. Люди же с низкой культурой или духовностью могут натворить немало бед, оказывая своими навязчивыми предсказаниями крайне отрицательное влияние на чужие судьбы. Такая интуиция может послужить отличным резервом для развития и поддержания таланта, менталитета."
        },
        {
          "quantity": 6,
          "text": "Dan Jukes",
          "addition": "Dan Jukes"
        }
      ]
    },
    {
      "number": 7,
      "power": [
        {
          "quantity": 0,
          "text": "Для самосовершенствования Вам необходимы испытания, позволяющие, что называется, «отслеживать руками» связь между причинами, следствиями и определенными последствиями. В жизни таких людей отсутствуют элементы «везения» и все хорошее добывается беспрерывным трудом.\nОднако и такая жизнь может стать по-настоящему счастливой, если отнестись ко всем трудностям как к испытаниям, ниспосланным свыше. Если все время жаловаться на судьбу и пережидать те или иные трудности лежа на боку, то испытания перейдут в разряд наказаний, а милость Божья в этом случае будет отдыхать. Резервом для развития в себе таланта могут служить усиленная склонность к наукам, повышенный менталитет или большая интуиция.",
          "addition": "Представители этого знака в своём большинстве не подчиняются силам природы или вселенной. Они живут по собственным правилам. С одной стороны, им намного проще проживать свою жизнь. С другой стороны, в связи с неподчинением, они испытывают много трудностей. Ведь таким людям очень часто трудно найти своё место в мире. Они могут долгое время искать себя в определённых областях знаний и совершать множество действий для нахождения своего «я». Однако большинство их действий не имеют успеха или совершаются ошибочно. Из-за этого их часто называют неудачниками, которым приходится преодолевать много трудностей."
        },
        {
          "quantity": 1,
          "text": "«По жизни с талисманом» — конечно, одна семерка не гарантирует джекпот в казино с первой ставки, но сбережет от мелких неприятностей и иной раз поможет успеть вскочить на ступеньку уходящего поезда.",
          "addition": "Эти люди защищены от неудач, но в меньшей степени, чем люди с большим количеством 7. Такие люди должны раскрыть себя в каком-то одном направлении. Однако здесь возникают трудности. Первая, заключается в том, что спектр знаний, в которых можно реализовать свой потенциал слишком широк. Из этого возникает вторая трудность, человек пытается преуспеть сразу везде. Однако так как сферы, в которых он развивает себя могут быть верными, но не конкретизированными, то он перестаёт получать подсказки в виде неудач. Значит не может понять в каком направлении двигаться дальше."
        },
        {
          "quantity": 2,
          "text": "«Везунчик» — если вы не тот самый «лежачий камень», то судьба поможет вам быть в нужное время в нужном месте. А иногда она буквально отводит стороной от бед и неправильных решений. С такими людьми бывает, что после серии удач они становятся слишком самоуверенными, полагая, что и в очередной раз им повезет, а усилий для этого прикладывать не придется. Как бы не так: именно в этот момент фортуна любит щелкнуть зазнавшихся везунчиков по носу.",
          "addition": "Такие люди, как Вы - как правило, весьма одаренные Богом личности. Обычно, этим людям легко осваивать различные виды искусства, особенно изобразительное, так как они обладают утонченным художественным вкусом.\nОсобый дар влиять на связь между причинами, следствиями и последствиями позволяет им выигрывать судебные процессы, дружить с удачей, когда они участвуют в азартных играх; для них отсутствует понятие «закрытая дверь». Поэтому особо опасным изъяном в их воспитании является меркантильность, то есть высматривание личной материальной выгоды буквально во всем. Воспитание с двойной моралью может превратить их жизнь в вечное мучение, сравнимое с хождением по лезвию ножа. Если такой человек ведет двойную жизнь, то такая жизнь может превратиться в сплошное наказание для него самого и для близких ему людей."
        },
        {
          "quantity": 3,
          "text": "«Три семерки» — знак крупного успеха и полноправного владения своей судьбой. Но к крупному успеху удастся прийти, преодолев в качестве проверки не менее серьезные испытания. Есть одна проблема у человека с таким знаком: у него сбывается ровно то, чего он сам желает. Как только мысли становятся негативными и вера в себя пропадает — результат не заставляет себя ждать.",
          "addition": "Самое необходимое для таких людей – обязательно найти одну сферу, в которой они будут тщательнее всего развиваться. Ведь недаром говорится, что количество не влияет на качество.\nТаким людям очень важно забыть немного про границы. Так как для них нет никаких границ в тех областях знаний, в которых они смогут лучше всего проявить себя. Ведь 777 и более самый не подчиняющийся природным силам знак, а значит ограничить себя могут только сами. Это может привести к хронической лени, а также вызвать уход в беспамятство (алкоголизм, наркомания). Всё это будет тормозить человека в развитии и постижении истины.\nМножество семёрок в психоматрице – это главный знак, что нужно выбирать профессию, которая связана с научной деятельностью или с людьми (врач, учитель, психолог и т. д.). Также миру очень важно, чтобы такие люди делились с другими своими знаниями, а значит стоит обратить внимание на написание книг, монографий или брошюр.\nОстаётся надеяться, что такие люди поймут, насколько они по-настоящему уникальны и смогут спокойно делиться своими знания не боясь, что их осудят. Однако им не стоит забывать о долге и терпимости."
        },
        {
          "quantity": 4,
          "text": "«Мессия» — знак удачи переходит в покровительство свыше. Но оно дано не ради выигрыша в казино. Такой человек может увести за собой других из любого катаклизма и перед ним будут расступаться даже моря. Быть спасителем — его цель в жизни. Опасность же состоит в том, что много людей с таким знаком нелепо погибают, самоотверженно действуя в критических ситуациях.",
          "addition": "Самое необходимое для таких людей – обязательно найти одну сферу, в которой они будут тщательнее всего развиваться. Ведь недаром говорится, что количество не влияет на качество.\nТаким людям очень важно забыть немного про границы. Так как для них нет никаких границ в тех областях знаний, в которых они смогут лучше всего проявить себя. Ведь 777 и более самый не подчиняющийся природным силам знак, а значит ограничить себя могут только сами. Это может привести к хронической лени, а также вызвать уход в беспамятство (алкоголизм, наркомания). Всё это будет тормозить человека в развитии и постижении истины.\nМножество семёрок в психоматрице – это главный знак, что нужно выбирать профессию, которая связана с научной деятельностью или с людьми (врач, учитель, психолог и т. д.). Также миру очень важно, чтобы такие люди делились с другими своими знаниями, а значит стоит обратить внимание на написание книг, монографий или брошюр.\nОстаётся надеяться, что такие люди поймут, насколько они по-настоящему уникальны и смогут спокойно делиться своими знания не боясь, что их осудят. Однако им не стоит забывать о долге и терпимости."
        },
        {
          "quantity": 5,
          "text": "«Творец судьбы» — своей и судьбы тех, рядом с кем он оказался. Такой человек живет уже не для себя, а во имя спасения мира. Его задачей является не размениваться по мелочам, а действовать масштабно, ставя перед собой большие цели. Если они будут благими для общества, то ему непременно повезет в них.",
          "addition": "Нет данных"
        },
        {
          "quantity": 6,
          "text": "Нет данных",
          "addition": "Нет данных"
        }
      ]
    },
    {
      "number": 8,
      "power": [
        {
          "quantity": 0,
          "text": "«Никому ничего не должен» — долг перед обществом или кем бы то ни было такому человеку обычно не знаком. Его нельзя назвать полным эгоистом, но все его цели направлены в основном на себя. В мечтах он стремится к «свободе» и «независимости», которые состоят для него в отсутствии какой бы то ни было ответственности перед кем-либо или чем-либо.",
          "addition": "Такие люди с раннего детства нуждаются в острых ощущениях свободы и, стремясь к ним, часто добиваются ложного (лишенного истинного смысла) состояния, которое называют «независимость». Четкое понимание понятия «свобода» (исключающее понятие «независимость») поможет этим людям избежать серьезных неприятностей в жизни. Такие люди проявляют свое плохое воспитание откровенной безответственностью, отсутствием какой-либо терпимости к любым просьбам, исполнение которых может вызвать у них чувство зависимости. Этот человек способен бросаться в крайности. Например, получив от своих друзей денежный заём на определенный срок, он может пропустить все сроки, считая, что друзья подождут, – это одна крайность. Другая – отказ от бескорыстной финансовой помощи друзей в тот момент, когда его семья бедствует.\nЧто же делать таким людям? Ответ однозначный – учиться осознанно и ответственно вступать в обоюдозависимые отношения, обеспечивающие режим добровольного, то есть свободного, взаимодействия. А для этого надо потрудиться над собой."
        },
        {
          "quantity": 1,
          "text": "«Чувство долга в меру» — долга перед близкими и друзьями такие люди обычно не избегают. Но не более того. Их инициатива что-то дать окружающим и обществу низка. Но хотя бы не забывают тех, кто рядом. Самопожертвование — это тоже не про них.",
          "addition": "Про таких людей можно сказать, что они наделены врожденным чувством долга, в меру ответственны, добросовестны, точны в делах. Однако без должного воспитания все эти качества останутся не проявленными. Добрым такой человек будет не всегда, его лучшие качества сильно зависят от настроения. Такой человек постарается избежать тех ситуаций, когда у него могут что-либо попросить или от него потребовать. Во всяком случае он будет мучительно долго искать повод для отказа."
        },
        {
          "quantity": 2,
          "text": "«Несут добро в массы» — обычно люди с хорошо развитой социальной ориентацией и высокими коммуникативными навыками. Если это раскрыто с детства, то они положительно реализуют себя в общественной деятельности, им в радость отдавать себя во вне, но без фанатизма. Если социальная реализация не сложилась, то часто может направлять эту энергию на брошенных собак и кошек, бездомных, проявляют заботу о больных и одиноких.",
          "addition": "Люди, обладающие 88 или более, наделены чувством долга от рождения. Можно сказать, что это очень милые и добрые люди. Они всегда помнят о близких и готовы прийти на помощь. Порой многие могут пользоваться их добротой и садиться им на шею. Однако не стоит думать, что из-за такой доброты есть хоть малейший шанс их обмануть. Ведь такие люди очень любят искать правда. Конечно, узнав её они не скажут об этом собеседнику, но тем не менее станут немного менее понимающими.\nКак уже говорилось ранее, это люди всё понимающее и терпимые, но для них очень важна правда. Порой в поисках её они могут забыть про чувство долга и пойти «по головам»."
        },
        {
          "quantity": 3,
          "text": "«Правдоруб» — для них стремление донести себя и свои идеи (естественно, «правильные» и «добрые» с их точки зрения) в общество часто ставится выше собственных или семейных интересов. И, естественно, все это делается, якобы, для общественного же блага. В общем, социальная ориентация у людей такого типа может иногда зашкаливать. А иногда, как бы ни странно это выглядело со стороны, у таких людей может наблюдаться период замкнутости. До того момента, пока они вновь остро не заходят бурной социальной жизни.",
          "addition": "Эти люди в раннем детстве впитывают в себя все то, что происходит в среде, царящей в семье, детском саду и школе. Они готовы выполнять любую роль в коллективе, обществе, лишь бы постоянно ощущать, что в них нуждаются.\nИзлишняя поспешность в реализации своих сострадательных наклонностей часто делает их жертвой любителей жить за чужой счет. Иногда желание быть нужным может спровоцировать их на пустые обещания. Осознание отсутствия возможности исполнения обещанного вводит их в паническое смятение, сменяющееся депрессией. Близких людей порой поражает легкость, с которой такой человек может отставить в сторону проблемы собственной семьи, если ему покажется, что в нем больше нуждаются посторонние люди.\nЕсли у этих людей много жизненных сил и отсутствует чувство эгоизма, то они работают с полной отдачей и успокаиваются лишь на короткое время, чтобы снова «броситься в бой». При скандальном характере, образно говоря, они быстро становятся солдатами придуманной ими же войны. Их безмерное желание заботиться о других отталкивает от себя тех, кто пытается проявить заботу о них самих, то есть близких людей. В случае наличия необходимых качеств такие люди обладают хорошими потенциальными способностями, необходимыми для служения своему народу. Многое зависит от того, какие идеи овладевают таким человеком и его народом."
        },
        {
          "quantity": 4,
          "text": "«Парапсихолог» — редчайший знак нашего времени, указывающий на наличие парапсихологических способностей у личности, позволяющих оказывать воздействие на массы. Может быть использован как во благо, так и во вред. Раскрытие этих особых способностей и направление их в положительное русло следует осуществлять через поиск ментора и работу с ним.",
          "addition": "Самые добрые люди на Земле. Наиболее вероятно, что такие люди могли родиться в 1988 г. Дети с этим знаком рождаются с парапсихологическими способностями и исключительной восприимчивостью к точным наукам. Им открыты сверхъестественные пути."
        },
        {
          "quantity": 5,
          "text": "«Парапсихолог» — редчайший знак нашего времени, указывающий на наличие парапсихологических способностей у личности, позволяющих оказывать воздействие на массы. Может быть использован как во благо, так и во вред. Раскрытие этих особых способностей и направление их в положительное русло следует осуществлять через поиск ментора и работу с ним.",
          "addition": "Нет данных"
        },
        {
          "quantity": 6,
          "text": "Нет данных",
          "addition": "Нет данных"
        }
      ]
    },
    {
      "number": 9,
      "power": [
        {
          "quantity": 0,
          "text": "«Короткая память» — воспринимать, обрабатывать и запоминать большие объемы информации довольно тяжело. Все это создает проблемы в учебе и работе с массивами информации. Часто такие люди могут заблудиться в незнакомом месте или забыть, куда шли. Зато отсутствие стереотипов в памяти дает хорошие возможности для творчества.",
          "addition": "Прежде чем говорить об этой цифре, мы должны понять, что полностью она отсутствовать не может. Так как человеку для нормальной жизни всё же нужна хоть какая-то память. Итак, отсутствие девяток означает, что человек может много забывать, но при этом он не злопамятен.\nМожно ли назвать такого человека глупым?\nЭто будет большой ошибкой. Так как в этом случае речь идёт о людях, которые способны запоминать информацию, но не воспроизводить её. Да и вообще, ни одного человека нельзя называть глупым, оценивая только его память. Ведь можно привести множество примеров талантливых людей, которые тем не менее страдают рассеянностью.\nЛюбой, кто интересуется активностью мозга, знает, что человек запоминает надолго ту информацию, которую смог воспроизвести через полминуты. Проблема людей с плохой памятью заключается в том, что они не могут её найти, чтобы воспроизвести.\nИменно с этим и возникает проблема у тех, у кого отсутствуют девятки. Они пытаются долго в извилинах своей памяти отыскать нужную информацию, но не могут с этим справиться. Чтобы решить проблему таким людям лучше зависти специальную картотеку или хранить необходимую информацию сразу в нескольких местах."
        },
        {
          "quantity": 1,
          "text": "«Базовый интеллект» — информация запоминается по принципу «повторенье — мать ученья». Объем памяти для запоминания не слишком велик. Поэтому не стоит перегружать себя лишними знаниями — все равно забудется. Но на практике можете вполне нормально оперировать полученными знаниями, с которыми работаете постоянно.",
          "addition": "Нужно помнить, что в психоматрице этот вид цифр никогда нельзя считать полностью отсутствующим. Связано это с тем, что для нормальной работы человеку всё же нужно иметь хоть и минимальную, но память. Значит нельзя говорить об отсутствии этого числа полностью. Люди с одной девять могут многое не помнить, в том числе и плохие вещи.\nОднако таких людей нельзя назвать чересчур забывчивыми, так как они всё же способны помнить нужную для них информацию, которую они могут воспроизводить ежедневно или на регулярной основе. Если же круг интересов меняется, то такая информация устаревает и уходит в долгосрочную память, где её становится трудно отыскать.\nПоэтому важно, чтобы новые интересы рождались из старых. Так будет больше шансов накапливать знания и использовать их."
        },
        {
          "quantity": 2,
          "text": "«Светлая голова» — любая учеба или работа с информацией дается очень легко. И это часто вызывает скуку и нежелание. Эрудитом и интеллектуалом такому человеку стать просто. Но на самом деле следует искать действительно интересный и глубокий предмет применения своего ума. И чем сложнее он будет, тем большим будет интерес и, соответственно, результат.",
          "addition": "Представители 99 обладают хорошей памятью. Она без труда даёт им возможность воспроизводить нужную информацию в требуемый момент, а также в любое другое время. Такие люди могут позволить себе заниматься научной деятельностью. \nЕсли сравнивать одну девятку и две можно сказать, что по способности к запоминанию большее количество девять будет в преимуществе. Таким людям больше всего подойдут такие научные профессии, как лингвист, переводчик, работник банка и многие другие, где требуется воспроизведение большого объёма информации. Люди же с одной девяткой в психологической матрице больше служат первооткрывателями, так как очень много информации они в своей голове всё-таки теряют.\nСовет. Важной особенностью является развитие такой памяти. Чем больше человек изучит и запомнит ситуацией, тем проще ему будет находить пути решения в других. Ведь проведя анализ всех предыдущих событий, он сможет найти в них общее и подстроить под настоящую ситуацию. Всё это говорит о развитии логики, но невозможности видеть ситуацию наперёд и изменить её."
        },
        {
          "quantity": 3,
          "text": "«Светлая голова» — любая учеба или работа с информацией дается очень легко. И это часто вызывает скуку и нежелание. Эрудитом и интеллектуалом такому человеку быть легко. Но на самом деле следует искать действительно интересный и глубокий предмет применения своего ума. И чем сложнее он будет, тем больший будет интерес и, соответственно, результат.",
          "addition": "акие люди от рождения очень умны. Для полного раскрытия подобного дара требуется способность накапливать достаточное количество энергии Солнца. При определенном уровне культуры все, что требует особых умственных затрат, может быть выполнено ими с блеском. Работа, рассчитанная на средний ум, вызывает у них уныние. Именно это качество делает такую личность совершенно пассивной по отношению к учебе в общеобразовательных школах, где действует усредненная программа обучения и отсутствует индивидуальный подход.\nЛишь понятный стимул, пробуждающий богатые умственные способности, может заставить раскрыть себя. Попытка школьного учителя требовать от такого ребенка выучить что-либо наизусть или ответить на неоднозначный вопрос будет встречена или замкнутостью, или выполнением задания по минимуму, что создает ложное (формальное) впечатление бездарности."
        },
        {
          "quantity": 4,
          "text": "«Супер-компьютер» — человеку открываются истина и природа знания. Школьная программа, высшая математика, китайский язык, программирование — для него как семечки. В голове может держать и обрабатывать множество процессов. Но почему-то сильный интеллект отличает грубость и презрение в общении с окружающими. Свое мнение считает истинно верным.",
          "addition": "Чаще всего такие люди уже оперируют не логикой, а видением будущего, то есть становятся ясновидящими.\nКомбинация 9999, а также сильная энергия, которая обеспечивается 22 и более даёт человеку возможность выйти на принципиально новый уровень запоминания информации - информационное поле. Фактически человек настолько развивает свои мыслительные возможности, что его «выбрасывает» на тот уровень познания, когда он может использовать память и знаниями других поколений. Однако для получения «разрешения» в информационное поле необходимо сильно развить свою память и энергию."
        },
        {
          "quantity": 5,
          "text": "«Сверх-разум» — благодаря сверх-интеллекту человек может оперировать колоссальными объемами информации. А главное, что отличает пик интеллекта 99999 от остальных - возможность встраивания в информационные каналы, где он буквально видит и анализирует все возможные варианты. В общении не менее грубоваты, чем 9999. Редчайший знак.",
          "addition": "Нет данных"
        },
        {
          "quantity": 6,
          "text": "«Перегруженный компьютер» — качество пророка, с рождения знающего буквально все. Получает информацию о вариантах развития событий в будущем как осознанно, так и неосознанно. Не умея пользоваться способностями, пугается собственных видений.",
          "addition": "Нет данных"
        }
      ]
    },
    {
      "number": 123,
      "name": "Самооценка",
      "power": [
        {
          "quantity": 0,
          "text": "«Низкая» — людям с низкой самооценкой приходится нелегко – в том числе на работе. Трудно верить в себя, говорить «нет», принимать похвалу на свой счет. Низкая самооценка – одна из причин дискомфорта, и над ней нужно работать."
        },
        {
          "quantity": 1,
          "text": "«Низкая» — людям с низкой самооценкой приходится нелегко – в том числе на работе. Трудно верить в себя, говорить «нет», принимать похвалу на свой счет. Низкая самооценка – одна из причин дискомфорта, и над ней нужно работать."
        },
        {
          "quantity": 2,
          "text": "«В норме» — самооценка не низкая, но и не высокая. Стремится быть как все и нисколько не стесняется этого. Мог быть и сам достичь больше, но ориентируется на средний уровень. Соответственно, не очень жалует людей с самооценкой выше."
        },
        {
          "quantity": 3,
          "text": "«Нестабильная» — где-то человек проявляет вполне обычную самооценку. Но в некоторых моментах он явно завышает свои возможности, ставя абсолютно нереальные цели. Затем следует два пути: либо цель резко отклоняется, либо, после того, как она, естественно, не была достигнута, ищутся виноватые."
        },
        {
          "quantity": 4,
          "text": "«Высокая» — не хочет быть как все, чувствует себя выше других. Стремится достичь большего, зная, что он этого достоин, и прилагает к этому усилия. Отметим, что высокая и завышенная самооценка — самый реальный стимул чего-то добиться в жизни."
        },
        {
          "quantity": 5,
          "text": "«Высшая» — эта самооценка позволяет реализовывать самые смелые амбиции. Такой человек даже если где-то и переоценивает себя, то старается соответствовать взятой планке требований. Отметим, что высокая и завышенная самооценка — самый реальный стимул чего-то добиться в жизни."
        },
        {
          "quantity": 6,
          "text": "«Завышенная» — чаще всего человек неадекватно высоко оценивает себя. Кроме того характерны позиции в духе «я достоин большего» и т.п. Что ж, в таком случае надо либо работать над достижением того, чего достоин, либо снизить пыл. Отметим, что высокая и завышенная самооценка — самый реальный стимул чего-то добиться в жизни. Но большинство из таких людей ждет кризис в определенный момент, когда они оглянутся с высоты прожитых лет и поймут, что не стали тем, кем хотели бы. И здесь они либо уходят в глубокую депрессию, либо с новыми силами делают рывок вперед."
        }
      ]
    },
    {
      "number": 456,
      "name": "Зарабатывание денег",
      "power": [
        {
          "quantity": 0,
          "text": "«Иждевенец» — человек не хочет обеспечивать себя сам, может позволить себе сесть на шею кому-либо из близких. Эта линия не представляет особой опасности при своей слабости для женщин, так как они могут поручить обеспечение семьи на мужа."
        },
        {
          "quantity": 1,
          "text": "«Не самостоятельный» — сделает все, чтобы как можно дольше оставаться под крылом близких. Точно не знает, как сколотить состояние, поэтому может браться сразу многие способы, но бросать, не имея ожидаемого успеха."
        },
        {
          "quantity": 2,
          "text": "«Беспокоящийся» — мысль о необходимости обеспечения себя вводит в беспокойство. С одной стороны, при наличии возможности, был бы рад не работать совсем. С другой же — если необходимость стоит, то соглашается на работу, лишь бы платили"
        },
        {
          "quantity": 3,
          "text": "«Вахтовый метод» — идеальный способ материального обеспечения по мнению такого человека: быстро и эффективно заработал на жизнь в короткое время, чтобы затем расслабиться. Чаще всего ищут сдельную оплату труда."
        },
        {
          "quantity": 4,
          "text": "«Добытчик» — высокое стремление обеспечить себя и свою семью. Не боится сложной и ответственной работы ради хорошего материального поощрения. Более того: такая работа буквально его сама ищет. В силах открыть свое дело и заработать на этом."
        },
        {
          "quantity": 5,
          "text": "«Опора и надежда» — в материальном плане на такого человека 100% можно положиться. Ценит работу и ценит себя, поэтому ищет то место, где можно хорошо зарабатывать. Обеспечение себя и семьи являются для него главными целями в жизни. Прекрасные задатки для занятия прибыльным бизнесом."
        },
        {
          "quantity": 6,
          "text": "«Зациклен» — ничего не видит перед собой, кроме достижения материального благополучия. Может браться сразу за несколько работ, быстро уставая от этого. В периоды усталости вынужден имитировать деятельность."
        }
      ]
    },
    {
      "number": 789,
      "name": "Талант",
      "power": [
        {
          "quantity": 0,
          "text": "Если в человеке есть талант, т.е. он явно выражен (можно обратить внимание на другие ячейки) и человек над ним работает, то эта цифра говорит о потенциале развития этого таланта. Чем больше цифр - тем сильнее талант."
        },
        {
          "quantity": 1,
          "text": "Если в человеке есть талант, т.е. он явно выражен (можно обратить внимание на другие ячейки) и человек над ним работает, то эта цифра говорит о потенциале развития этого таланта. Чем больше цифр - тем сильнее талант."
        },
        {
          "quantity": 2,
          "text": "Если в человеке есть талант, т.е. он явно выражен (можно обратить внимание на другие ячейки) и человек над ним работает, то эта цифра говорит о потенциале развития этого таланта. Чем больше цифр - тем сильнее талант."
        },
        {
          "quantity": 3,
          "text": "Если в человеке есть талант, т.е. он явно выражен (можно обратить внимание на другие ячейки) и человек над ним работает, то эта цифра говорит о потенциале развития этого таланта. Чем больше цифр - тем сильнее талант."
        },
        {
          "quantity": 4,
          "text": "Если в человеке есть талант, т.е. он явно выражен (можно обратить внимание на другие ячейки) и человек над ним работает, то эта цифра говорит о потенциале развития этого таланта. Чем больше цифр - тем сильнее талант."
        },
        {
          "quantity": 5,
          "text": "Если в человеке есть талант, т.е. он явно выражен (можно обратить внимание на другие ячейки) и человек над ним работает, то эта цифра говорит о потенциале развития этого таланта. Чем больше цифр - тем сильнее талант."
        },
        {
          "quantity": 6,
          "text": "Если в человеке есть талант, т.е. он явно выражен (можно обратить внимание на другие ячейки) и человек над ним работает, то эта цифра говорит о потенциале развития этого таланта. Чем больше цифр - тем сильнее талант."
        }
      ]
    },
    {
      "number": 147,
      "name": "Целеустремленность",
      "power": [
        {
          "quantity": 0,
          "text": "«Низкая» — испытывает трудности поставить перед собой даже небольшую цель, а также целенаправленно идти по пути ее достижения. Необходимо развивать в себе целеустремленность, первое и главное – это поставить перед собой правильные и реальные цели, которые планомерно приближают человека к основной задаче."
        },
        {
          "quantity": 1,
          "text": "«Низкая» — поставить перед собой пусть и небольшую, но цель, такой человек может. Но вот целенаправленно идти по пути ее достижения — нет. Надеется больше на случай, чем на себя."
        },
        {
          "quantity": 2,
          "text": "«В норме» — целеустремленность не высокая, но и не низкая. Недостижимых и амбициозных целей перед собой не ставит. Считает свои возможности обычно ниже, чем есть на самом деле, и идет путем выполнения небольших поэтапных целей. Большие цели его скорее отпугивают."
        },
        {
          "quantity": 3,
          "text": "«Непредсказуемая» — любит ставить цели, а затем внезапно менять их. Кстати, достигать цели не входит в любимое занятие — куда приятней ему мечтать о покровительстве над миром, чем завоевывать его. Иногда склонен переоценивать себя, сначала взваливая на свои плечи что-то неподъемное, а затем бросая на полпути."
        },
        {
          "quantity": 4,
          "text": "«Уверенный» — ставит высокие амбициозные цели, оценивает ресурсы для их достижения и, как правило, выполняет задуманное. Отметим, что высокая целеустремленность — важный фактор успеха в жизни. На самом деле такой человек имеет потенциал даже больше, но слишком заоблачные цели его отпугивают. Хотя ради вызова в жизни он мог бы попробовать их достичь."
        },
        {
          "quantity": 5,
          "text": "«Упертый» — идет к цели, чего бы это ему ни стоило. Может даже потерять больше, чем достигнет, но цели добьется. Ищет в партнеры тех, кто тоже стремится получить от жизни больше. Но при этом свысока смотрит на тех, чьи цели кажутся ему незначительными. Отметим, что высокая целеустремленность — важный фактор успеха в жизни."
        },
        {
          "quantity": 6,
          "text": "«Идеалист» — порой гонится за откровенно недостижимыми целями, потому что другие не вызывают интереса. Тратит много сил, спотыкается, разочаровывается, но потом опять по новой. И верит, что на этот раз получится. Часто становится одиночкой, т.к. на его непростом пути мало кто в силах оказать поддержку."
        }
      ]
    },
    {
      "number": 258,
      "name": "Семейность",
      "power": [
        {
          "quantity": 0,
          "text": "«Не торопливый» — о семье слышал, но создавать ее спешить не будет, если вообще будеи. Из тех кто ждет предложения и почти никогда не делает сам. Или делает предложение по настоянию со стороны. Или же в том случае, когда есть риск потерять партнера."
        },
        {
          "quantity": 1,
          "text": "«Не торопливый» — о семье слышал, но создавать ее спешить не будет. Из тех кто ждет предложения и почти никогда не делает сам. Или делает предложение по настоянию со стороны. Или же в том случае, когда есть риск потерять партнера."
        },
        {
          "quantity": 2,
          "text": "«Пассивный» — может даже говорить о том, что планирует семью, но реальных шагов к этому предпринимает мало. Хотел бы сам получить предложение вместо того, чтобы делать его."
        },
        {
          "quantity": 3,
          "text": "«Спонтанный» — человек мечется между сильнейшим желанием создать семью во что бы то ни стало и нежеланием это делать вообще. Если такой человек решился на брак, то необходимо использовать случай, иначе все отложится на долгий срок."
        },
        {
          "quantity": 4,
          "text": "«Хороший семьянин» — семейные ценности для этого знака не пустой звук. Осознанно планирует создание семьи и хорошо проявляет себя потом в качестве верного семьянина. В партнеры желает того, кто разделял бы эту цель."
        },
        {
          "quantity": 5,
          "text": "«Семьянин-идеалист» — семью и все, что в ней происходит, представляет как некий идеал. Поэтому сначала тщательно проверяет партнера на идеальность, а затем, уже в браке, пытается себя, партнера и семейные отношения привести к тому самому идеалу. Не всегда партнер готов выдерживать такое."
        },
        {
          "quantity": 6,
          "text": "«Слишком идеалист» — поиск идеального партнера для создания идеальной семьи может затянуться на всю жизнь по причине своей недостижимости. И каждая попытка, которая не приблизит цель, только еще сильные расстроит носителя этого знака. В случае брака будет предъявлять завышенные требования к супругу."
        }
      ]
    },
    {
      "number": 369,
      "name": "Стабильность",
      "power": [
        {
          "quantity": 0,
          "text": "«Сердце просит перемен» — постоянства в этом человеке мало. Сам он без перемен не смыслит себя, но вот окружающие эту тягу не одобряют. Хорошо, хоть в каких-то мелочах он остается стабилен и предсказуем для близких."
        },
        {
          "quantity": 1,
          "text": "«Сердце просит перемен» — постоянства в этом человеке мало. Сам он без перемен не смыслит себя, но вот окружающие эту тягу не одобряют. Хорошо, хоть в каких-то мелочах он остается стабилен и предсказуем для близких."
        },
        {
          "quantity": 2,
          "text": "«Все под контролем» — очень легок на подъем, но желание перемен контролируемо. С такой цифрой часто рождаются оппозиционеры."
        },
        {
          "quantity": 3,
          "text": "«Импульсивная стабильность» — накопление привычек и привязанностей идет своим чередом. Пока в один прекрасный день этот человек не меняет все с ног на голову. Такова его природа."
        },
        {
          "quantity": 4,
          "text": "«Достаточно стабилен» — наблюдается постоянство в привычках и в окружении. На перемены идет тяжело. В этом отношении кажется немного занудным для окружающих. Но зато надежным и предсказуемым."
        },
        {
          "quantity": 5,
          "text": "«Очень стабилен» — привычки и окружение практически не меняются. Доверяет тому, к чему привык. Может не изменить привычному, даже если новое лучше. Что это: занудство или предсказуемость? Так или иначе, кто-то из окружающих это ценит, а кого-это это бесит. Но считается, что такому человеку можно доверять."
        },
        {
          "quantity": 6,
          "text": "«Перебор привычек» — человек становится рабом своей стабильности. Пытается иногда бороться с ней, но в основном безуспешно. Одни бесполезные привычки и привязанности сменяются другими. Крайне тяжел на подъем для многих близких."
        }
      ]
    },
    {
      "number": 159,
      "name": "Духовный потенциал",
      "power": [
        {
          "quantity": 0,
          "text": "«Материалист» — материализм в человеке вытесняет духовность."
        },
        {
          "quantity": 1,
          "text": "«Низкая духовность» — материализм в человеке преобладает гораздо сильнее."
        },
        {
          "quantity": 2,
          "text": "«Обычная» — с духовностью все в порядке. Для себя вы ее роль в жизни определили. А в монастырь вас вряд ли заманят."
        },
        {
          "quantity": 3,
          "text": "«Сомневающийся» — живущий, как и большинство людей, абсолютно материальными ценностями, но иногда такой человек нет-нет, да и задумывается о чем-то более высшем."
        },
        {
          "quantity": 4,
          "text": "«Развитая духовность» — преобладание духовных ценностей в таком человеке притягивает к нему братьев по разуму. Вместе они начинают оказывать влияние на окружающих закоренелых материалистов."
        },
        {
          "quantity": 5,
          "text": "«Высшая духовность» — примером чистоты и высокой направленности своих помыслов может являться человек с 5 цифрами в этой диагонали. Как ни странно, но есть немало примеров бизнесменов и общественных деятелей с этим знаком. И это говорит о том, что они делают свое дело далеко не просто ради денег, но и чего-то более высшего."
        },
        {
          "quantity": 6,
          "text": "«Фанатик» — это уже не духовность, а настощий фанатизм. Усугубляется он попытками затащить в «свой монастырь» и научить правильно жить всех вокруг, а также пренебрежением к «низменным» реальным вещам во имя высоких целей. Одним словом, такой человек может просто утратить связь с реальностью в погоне за своими неведомыми высокими идеалами."
        }
      ]
    },
    {
      "number": 357,
      "name": "Темперамент",
      "power": [
        {
          "quantity": 0,
          "text": "«Очень холодный» — человек индифферентен к физической близости.С одной стороны, это неплохо, что он ищет себе партнера ради не удовлетворения. С другой же, ему подходят лишь партнеры с его темпераментом или с темпераментом 1. Окружающие могут казаться ему озабоченными. Но бывает и так, что он сам старается казаться таким, следуя ожиданиям общества. Известный пример: неженатый в свои 30+ Павел Дуров."
        },
        {
          "quantity": 1,
          "text": "«Холодный» — человек с 1 не против физической любви, но и не озабочен ей. Еще человек с таким темпераментом бывает не слишком разборчив в партнерах и склонен к изменам, т.к. делает это ради своего самоутверждения. Мужчины с таким темпераментов часто хотят казаться Дон Жуанами в глазах друзей и противоположного пола, преувеличивая свои любовные победы."
        },
        {
          "quantity": 2,
          "text": "«Нормальный» — нормальный темперамент подойдет большинству других темпераментов. Но есть склонность к походам налево, т.к. сам носитель этого темперамента не до конца уверен в своих силах и мечтал бы о самоутверждении на любовном фронте."
        },
        {
          "quantity": 3,
          "text": "«Импульсивный» — этот темперамент может подстроиться практически под любого партнера: умерить свой пыл с партнером, чей темперамент ниже, и, наоборот, быть более горячим с тем, чей темперамент выше. Если партнера временно нет, то он может кинуться в беспорядочные связи. Часто такой темперамент старается казаться очень горячим в глазах противоположного пола."
        },
        {
          "quantity": 4,
          "text": "«Теплый» — необходимость в близости для такого темперамента высока, поэтому, если партнера нет, то прикладывает все усилия к его поиску. Однако и подходят ему лучше всего только темпераменты 3 и 5. С ними он раскрывается по-настоящему, заботясь не только о своем удовлетворении. Считается достаточно верным."
        },
        {
          "quantity": 5,
          "text": "«Горячий» — этот темперамент не мыслит себя без физической любви и требует ее много — для него это часть самовыражения. При этом для него важно, чтобы и партнер был таким же горячим, тогда отдача будет полной. Но он не делает это ради самоутверждения, меняя партнеров, как перчатки, и рассказывая друзьям истории о своих победах. Напротив, горячие темпераменты внешне кажутся даже немного холодными. Весь их пыл проявляется лишь с партнером."
        },
        {
          "quantity": 6,
          "text": "«Перегретый» — человек с таким темпераментом кажется все время неудовлетворенным, даже если только что покинул постель. Иногда он даже отказывается вовсе от близости, теряя к этому всякий интерес, проявляя внешнюю холодность. А иногда, наоборот, в поисках разнообразия он теряет смысл и меру. Это несбалансированный темперамент, знающий только крайности. Несмотря на это, при наличии одного партнера обычно верен ему."
        }
      ]
    }
  ]
}